"%@ logical, %@ physical" = "%@ logique, %@ physique";
"%d attributes" = "%d attributs";
"'%@', Offset: %d, Size: %d" = "'%@', Décalage : %d, Taille : %d";
"Access Date:" = "Date d'accès :";
"Alias File Creator:" = "Créateur du fichier alias :";
"Alias File Type:" = "Type de fichier alias :";
"Alias Filesystem ID:" = "ID système de fichier de l'alias :";
"Alias Node ID:" = "ID du nœud de l'alias :";
"Alias Parent Directory ID:" = "ID du répertoire parent de l'alias :";
"Alias Path:" = "Chemin de l'alias :";
"Alias Signature:" = "Signature de l'alias :";
"Alias Target Creation Date:" = "Création de la cible de l'alias :";
"Alias Target Name:" = "Nom de la cible de l'alias :";
"Alias Volume Creation Date:" = "Création du volume de l'alias :";
"Alias Volume Name:" = "Nom du volume de l'alias :";
"Alias Volume has Persistent File IDs:" = "Le volume de l'alias a des ID persistants :";
"Alias Volume is Automounted:" = "Le volume de l'alias monte automatiquement :";
"Alias Volume is Boot:" = "Le volume de l'alias est le disque de démarrage :";
"Alias Volume is Directory:" = "Le volume de l'alias est un répertoire :";
"Alias Volume is Ejectable:" = "Le volume de l'alias est éjectable :";
"Application:" = "Application :";
"Arguments:" = "Arguments :";
"Attribute Modification Date:" = "Date de mod. des attributs :";
"Backup Date:" = "Date de sauvegarde :";
"Base Priority:" = "Priorité de base :";
"Block Size:" = "Taille d'un bloc :";
"Blocks Allocated for File:" = "Blocs alloués au fichier :";
"Checked Date:" = "Date de vérification :";
"Children:" = "Enfants :";
"Command:" = "Commande :";
"Count" = "Nombre";
"Creation Date:" = "Date de création :";
"Creator:" = "Code créateur :";
"Data Clump Size:" = "Taille de la data clump :";
"Data Fork Size:" = "Taille de la data fork :";
"Device Type:" = "Type d’appareil :";
"Directory Listing for: " = "Listing du dossier :";
"Directory Valence:" = "Valence du dossier :";
"Directory:" = "Dossier :";
"Disk ID:" = "ID Disque :";
"Display Name:" = "Nom affiché :";
"Drive Name:" = "Nom du disque :";
"Drive Number ID:" = "Numéro (ID) du disque :";
"Driver RefNum:" = "Référence du pilote :";
"Ejectable:" = "Éjectable :";
"Environment:" = "Environnement :";
"Extended Attributes:" = "Attributs étendus :";
"Extended Finder Flags:" = "Flags étendus du Finder :";
"Extension Hidden:" = "Extension masquée :";
"File Count:" = "Nombre de fichiers :";
"File Generation Number:" = "N° de génération de fichier :";
"File System:" = "Système de fichiers :";
"Files" = "Fichiers";
"Filesystem ID:" = "ID du système de fichiers :";
"Find Result for: " = "Résultat de Rechercher pour :";
"Finder Flags:" = "Flags du Finder :";
"Finder Put Away Folder ID:" = "ID du dossier Corbeille du Finder :";
"Finder Scroll Position:" = "Position de la barre de défilement :";
"Finder location:" = "Position dans le Finder :";
"Flags:" = "Flags :";
"Folder Count:" = "Nombre de dossiers :";
"Folder Window Bounds:" = "Dimensions de la fenêtre du Finder :";
"ForkReport.txt" = "RapportFork.txt";
"Free Blocks:" = "Blocs disponibles :";
"Free Space:" = "Espace disponible :";
"Group:" = "Groupe :";
"Has Custom Icon:" = "Icône personnalisée :";
"In Directories: " = "Dans un dossier : ";
"Inode's Device:" = "Appareil de l'Inode :";
"Inode's Number:" = "Numéro de l'Inode :";
"Invisible:" = "Invisible :";
"Kind:" = "Type :";
"Locked:" = "Verrouillé :";
"Mac Alias:" = "Alias Mac :";
"Modification Date:" = "Date de modification :";
"Mount Point:" = "Point de montage :";
"NO" = "NON";
"Name" = "Nom";
"Name:" = "Nom :";
"Next Allocation:" = "Allocation suivante :";
"Next Catalog ID:" = "ID Catalogue suivante :";
"Node Flags:" = "Flags de nœud :";
"Node ID:" = "ID Nœud :";
"Number of Hard Links:" = "Nombre de liens physiques :";
"Number of Types: %d" = "Nombre de types : %d";
"Optimal I/O Blocksize:" = "Taille bloc I/O optimale :";
"Owner:" = "Propriétaire :";
"Package:" = "Paquet :";
"Parent Directory ID:" = "ID du dossier parent :";
"Parent:" = "Parent :";
"Pasteboard Name: \"%@\"" = "Nom Pasteboard : \"%@\"";
"Path" = "Chemin";
"Path:" = "Chemin :";
"Percent CPU:" = "Pourcentage de CPU :";
"Percent Memory:" = "Pourcentage de mémoire :";
"Permissions Mode:" = "Mode d'autorisations :";
"Permissions:" = "Autorisations :";
"Priority:" = "Priorité :";
"Process Group:" = "Groupe de l'opération :";
"Process Report: %d processes" = "Rapport des opérations : %d opérations";
"Process:" = "Opération :";
"Read Only:" = "Lecture seule :";
"Real User:" = "Utilisateur réel :";
"Region" = "Région";
"Regions" = "Régions";
"Resident Memory:" = "Mémoire résidente :";
"Resource Fork Size:" = "Taille de la resource fork :";
"Resource Map:" = "Carte des ressources :";
"Rsrc Clump Size:" = "Taille de la rsrc clump :";
"Sharing Flags:" = "Flags de partage :";
"Siblings:" = "Fratrie :";
"Signature ID:" = "ID signature :";
"Size:" = "Taille :";
"Spotlight Metadata:" = "Métadonnées Spotlight :";
"Symbolic Link:" = "Lien symbolique :";
"System CPU:" = "CPU système :";
"Task:" = "Tâche :";
"Thread Count:" = "Compteur de fils :";
"Total Blocks:" = "Total des blocs :";
"Total CPU:" = "CPU Total :";
"Type:" = "Code type :";
"Types: %d" = "Types : %d";
"URL:" = "URL :";
"User Access:" = "Accès utilisateur :";
"User CPU:" = "CPU utilisateur :";
"User Defined Flags:" = "Flags définis par l'utilisateur :";
"User Privileges:" = "Privilèges utilisateur :";
"User:" = "Utilisateur :";
"Virtual Memory:" = "Mémoire virtuelle :";
"Volume Reference Number:" = "N° de référence du volume :";
"Volume Refnum:" = "Numref du volume :";
"Volume:" = "Volume :";
"YES" = "OUI";
"top %d, left %d, bottom %d, right %d" = "haut %d, gauche %d, bas %d, droite %d";

/* ==== UNLOCALIZED ==== */

"Table" = "Table";
"Tables" = "Tables";
